Repository: jenius-apps/ambie
Catalog: src/AmbientSounds.Uwp/Strings/*/Resources.resw
Source language: en_us
Languages: ar, bg, ca_es, cs_cz, da_dk, de_de, el, es_es, fa_ir, fr_fr, he_il, hr_hr, hu_hu, it_it, ja_jp, ko_kr, nl_be, pl_pl, pt_pt, ro_ro, ru_ru, sv_se, ta, tr, uk_ua, zh_cn, zh_hant

# HomePageDownloadMessage
source: Get more sounds from the catalogue
ar: الحصول على المزيد من الأصوات من الكتالوج
bg: Получете повече звуци от каталога
cs_cz: Získejte více zvuků z katalogu
da_dk: Få flere lyde fra kataloget
de_de: Holen Sie sich mehr Sounds aus dem Katalog
el: Λάβετε περισσότερους ήχους από τον κατάλογο
es_es: Obtén más sonidos del catálogo
fa_ir: دریافت صداهای بیشتر از فهرست
fr_fr: Obtenez plus de sons du catalogue
he_il: קבל צלילים נוספים מהקטלוג
hr_hr: Nabavite više zvukova iz kataloga
hu_hu: Még több hang a katalógusból
it_it: Ottieni più suoni dal catalogo
ja_jp: カタログからより多くのサウンドを入手する
ko_kr: 카탈로그에서 더 많은 소리 가져오기
nl_be: Haal meer geluiden uit de catalogus
pl_pl: Pobierz więcej dźwięków z katalogu
pt_pt: Obtenha mais sons do catálogo
ro_ro: Obțineți mai multe sunete din catalog
sv_se: Få fler ljud från katalogen
tr: Katalogdan daha fazla ses alın
uk_ua: Отримуйте більше звуків з каталогу
zh_cn: 从目录中获取更多声音
zh_hant: 從目錄中獲取更多聲音

source: Skip this segment
ar: تخطي هذا الجزء
bg: Пропусни този сегмент
cs_cz: Přeskočit tento segment
da_dk: Spring dette segment over
de_de: Dieses Segment überspringen
el: Παράλειψη αυτού του τμήματος
es_es: Omitir este segmento
fa_ir: رد کردن این قسمت
fr_fr: Ignorer ce segment
he_il: דלג על קטע זה
hr_hr: Preskoči ovaj segment
hu_hu: Szegmens kihagyása
it_it: Salta questo segmento
ja_jp: このセグメントをスキップ
ko_kr: 이 구간 건너뛰기
nl_be: Sla dit segment over
pl_pl: Pomiń ten segment
pt_pt: Pular este segmento
ro_ro: Omiteți acest segment
sv_se: Hoppa över det här segmentet
tr: Bu segmenti atla
uk_ua: Пропустити цей сегмент
zh_cn: 跳过此部分
zh_hant: 跳過此部分

# DayPlural
source: {0} days
ar: {0} أيام
bg: {0} дни
cs_cz: {0} dní
da_dk: {0} dage
de_de: {0} Tage
el: {0} ημέρες
es_es: {0} días
fa_ir: {0} روز
fr_fr: {0} jours
he_il: {0} ימים
hr_hr: {0} dana
hu_hu: {0} nap
it_it: {0} giorni
ja_jp: {0} 日間
ko_kr: {0} 일
nl_be: {0} dagen
pl_pl: {0} dni
pt_pt: {0} dias
ro_ro: {0} zile
sv_se: {0} dagar
tr: {0} gün
uk_ua: {0} днів
zh_cn: {0}天
zh_hant: {0}天

# DaySingular
source: 1 day
ar: 1 يوم
bg: 1 ден
cs_cz: 1 den
da_dk: 1 dag
de_de: 1 Tag
el: 1 ημέρα
es_es: 1 día
fa_ir: 1 روز
fr_fr: 1 jour
he_il: יום 1
hr_hr: 1 dan
hu_hu: 1 nap
it_it: 1 giorno
ja_jp: 1日券
ko_kr: 1 일
nl_be: 1 dag
pl_pl: 1 dzień
pt_pt: 1 dia
ro_ro: 1 zi
sv_se: 1 dag
tr: 1 gün
uk_ua: 1 доб.
zh_cn: 1 天
zh_hant: 1 天

# StreakHeader
source: My streak
ar: خطي
bg: Моята жилка
cs_cz: Moje série
da_dk: Min stribe
de_de: Meine Glückssträhne
el: Το σερί μου
es_es: Mi racha
fa_ir: رگه من
fr_fr: Ma série
he_il: הפס שלי
hr_hr: Moj niz
hu_hu: Az én sorozatom
it_it: La mia striscia
ja_jp: 私の連勝記録
ko_kr: 내 행진
nl_be: Mijn streak
pl_pl: Moja passa
pt_pt: Minha raia
ro_ro: Șirul meu
sv_se: Min streak
tr: Benim çizgim
uk_ua: Моя смуга
zh_cn: 我的连胜纪录
zh_hant: 我的連勝紀錄

# StreakReminderMessage
source: Keep your streak alive!
ar: حافظ على خطك على قيد الحياة!
bg: Поддържай жилката си жива!
cs_cz: Udržujte svou sérii naživu!
da_dk: Hold din streak i live!
de_de: Halte deine Glückssträhne am Leben!
el: Κρατήστε το σερί σας ζωντανό!
es_es: ¡Mantén viva tu racha!
fa_ir: رگهات رو زنده نگه دار!
fr_fr: Continuez votre série en vie !
he_il: שמור על הפס שלך בחיים!
hr_hr: Održavajte svoj niz na životu!
hu_hu: Tartsd életben a sorozatodat!
it_it: Mantieni viva la tua serie!
ja_jp: 連勝記録をキープしましょう!
ko_kr: 연승 행진을 이어가세요!
nl_be: Houd je streak levend!
pl_pl: Utrzymuj swoją passę przy życiu!
pt_pt: Mantenha sua sequência viva!
ro_ro: Păstrați-vă seria vie!
sv_se: Håll din streak vid liv!
tr: Galibiyet serinizi canlı tutun!
uk_ua: Збережіть свою смугу!
zh_cn: 保持你的连胜纪录！
zh_hant: 保持你的連勝紀錄！

# StreakReminderTitle
source: {0}-day streak
ar: سلسلة {0} أيام
bg: {0}-дневна серия
cs_cz: {0} denní série
da_dk: {0}-dages streak
de_de: {0}-Tage-Serie
el: Σερί {0} ημερών
es_es: Racha de {0} días
fa_ir: رگه {0} روز
fr_fr: Série de {0} jours
he_il: רצף של {0} ימים
hr_hr: Niz od {0} dana
hu_hu: {0} napos sorozat
it_it: Serie di {0} giorni
ja_jp: {0}日連続
ko_kr: {0}일 연속
nl_be: {0}-daagse streak
pl_pl: {0}-dniowa passa
pt_pt: Sequência de {0} dias
ro_ro: Serie de {0} de zile
sv_se: {0} dagars svit
tr: {0} günlük galibiyet serisi
uk_ua: {0}-денна смуга
zh_cn: {0} 天连胜
zh_hant: {0} 天連勝

# DayStreakPhrase
source: day streak
ar: خط اليوم
bg: дневна жилка
cs_cz: Denní pruh
da_dk: dag streak
de_de: Tagessträhne
el: Σερί ημερών
es_es: Racha de días
fa_ir: خط روز
fr_fr: Série de jours
he_il: רצף ימים
hr_hr: Niz dana
hu_hu: napi csík
it_it: Striscia diurna
ja_jp: デイストリーク
ko_kr: 일 연속
nl_be: Dag streak
pl_pl: Seria dzienna
pt_pt: Sequência do dia
ro_ro: Șirul zilei
sv_se: Dag Streak
tr: Gün Çizgisi
uk_ua: Денна смуга
zh_cn: 日连胜
zh_hant: 日連勝

# StreakHelpMessage
source: Listening daily grows your streak, but skipping a day resets it!
ar: الاستماع يوميا يزيد من خطك ، لكن تخطي يوم يعيد ضبطه!
bg: Слушането ежедневно увеличава вашата жилка, но пропускането на един ден го нулира!
cs_cz: Každodenní poslech vaši sérii zvětšuje, ale vynechání dne ji resetuje!
da_dk: At lytte dagligt øger din streak, men at springe en dag over nulstiller den!
de_de: Tägliches Hören steigert deine Glückssträhne, aber wenn du einen Tag auslässt, wird sie zurückgesetzt!
el: Η καθημερινή ακρόαση αυξάνει το σερί σας, αλλά η παράλειψη μιας ημέρας το επαναφέρει!
es_es: Escuchar a diario aumenta tu racha, ¡pero saltarte un día la restablece!
fa_ir: گوش دادن روزانه رگه شما را رشد می دهد، اما پرش یک روز ان را دوباره تنظیم می کند!
fr_fr: L’écoute quotidienne augmente votre série, mais sauter une journée la réinitialise !
he_il: הקשבה יומיומית מגדילה את הפס שלך, אבל דילוג על יום מאפס אותו!
hr_hr: Svakodnevno slušanje povećava vaš niz, ali preskakanje dana ga resetira!
hu_hu: A napi zenehallgatás növeli a sorozatot, de egy nap kihagyása visszaállítja!
it_it: L'ascolto quotidiano aumenta la tua serie, ma saltare un giorno la azzera!
ja_jp: 毎日聴くとストリークが伸びますが、1日スキップするとリセットされます!
ko_kr: 매일 들으면 연속 기록이 늘어나지만 하루를 건너뛰면 재설정됩니다!
nl_be: Dagelijks luisteren zorgt ervoor dat je streak groeit, maar als je een dag overslaat, wordt het gereset!
pl_pl: Codzienne słuchanie zwiększa twoją passę, ale pominięcie dnia ją resetuje!
pt_pt: Ouvir diariamente aumenta sua raia, mas pular um dia a repõe!
ro_ro: Ascultarea zilnică îți crește șirul, dar sărind peste o zi o resetezi!
sv_se: Att lyssna dagligen ökar din streak, men att hoppa över en dag återställer den!
tr: Her gün dinlemek serinizi artırır, ancak bir günü atlamak onu sıfırlar!
uk_ua: Щоденне прослуховування збільшує вашу смугу, але пропуск дня обнуляє її!
zh_cn: 每天听可以增加你的连胜，但跳过一天会重置它！
zh_hant: 每天聽可以增加你的連勝，但跳過一天會重置它！

# SettingsStreakReminderDescription
source: Receive reminders to help keep your daily streak active
ar: تلقي تذكيرات للمساعدة في الحفاظ على خطك اليومي نشطا
bg: Получавайте напомняния, за да поддържате ежедневната си серия активна
cs_cz: Dostávejte připomenutí, která vám pomohou udržet vaši denní sérii aktivní
da_dk: Modtag påmindelser for at hjælpe med at holde din daglige streak aktiv
de_de: Erhalte Erinnerungen, um deine tägliche Serie aktiv zu halten
el: Λάβετε υπενθυμίσεις για να διατηρήσετε το καθημερινό σας σερί ενεργό
es_es: Recibe recordatorios para ayudarte a mantener activa tu racha diaria
fa_ir: دریافت یاداوری برای کمک به فعال نگه داشتن رگه روزانه خود را
fr_fr: Recevez des rappels pour vous aider à garder votre série quotidienne active
he_il: קבלו תזכורות שיעזרו לכם לשמור על רצף יומי פעיל
hr_hr: Primajte podsjetnike koji će vam pomoći da vaš dnevni niz ostane aktivan
hu_hu: Emlékeztetők fogadása a napi sorozat aktív fenntartásához
it_it: Ricevi promemoria per aiutarti a mantenere attiva la tua serie giornaliera
ja_jp: 毎日のストリークをアクティブに保つのに役立つリマインダーを受け取る
ko_kr: 일일 행진을 활발하게 유지하는 데 도움이 되는 알림을 받으세요.
nl_be: Ontvang herinneringen om je dagelijkse streak actief te houden
pl_pl: Otrzymuj przypomnienia, które pomogą Ci utrzymać aktywną codzienną passę
pt_pt: Receba lembretes para ajudar a manter sua sequência diária ativa
ro_ro: Primiți mementouri pentru a vă menține activă seria zilnică
sv_se: Få påminnelser som hjälper dig att hålla din dagliga streak aktiv
tr: Günlük serinizi aktif tutmanıza yardımcı olacak hatırlatıcılar alın
uk_ua: Отримуйте нагадування, які допоможуть підтримувати активність щоденної смуги
zh_cn: 接收提醒，帮助您保持每日连胜
zh_hant: 接收提醒，説明您保持每日連勝

# SettingsStreakReminderHeader
source: Streak reminders
ar: تذكيرات متتالية
bg: Напомняния за ивици
cs_cz: Připomenutí pruhů
da_dk: Streak påmindelser
de_de: Streak-Erinnerungen
el: Υπενθυμίσεις ραβδώσεων
es_es: Recordatorios de rachas
fa_ir: یاداوری رگه
fr_fr: Rappels de série
he_il: תזכורות פסים
hr_hr: Podsjetnici niza
hu_hu: Csík emlékeztetők
it_it: Promemoria per le serie
ja_jp: ストリークリマインダー
ko_kr: 연속 알림
nl_be: Streak-herinneringen
pl_pl: Przypomnienia o serii
pt_pt: Lembretes de estria
ro_ro: Mementouri de dungi
sv_se: Påminnelser om streck
tr: Çizgi hatırlatıcıları
uk_ua: Нагадування про смуги
zh_cn: 条纹提醒
zh_hant: 條紋提醒

# SettingsBackgroundDescription
source: Your background is currently disabled to help you save battery!
ar: الخلفية معطلة حاليا لمساعدتك في توفير البطارية!
bg: Вашият фон в момента е деактивиран, за да ви помогне да спестите батерията!
cs_cz: Vaše pozadí je aktuálně deaktivováno, aby vám pomohlo šetřit baterii!
da_dk: Din baggrund er i øjeblikket deaktiveret for at hjælpe dig med at spare batteri!
de_de: Ihr Hintergrund ist derzeit deaktiviert, um Ihnen zu helfen, den Akku zu schonen!
el: Το φόντο σας είναι απενεργοποιημένο αυτήν τη στιγμή για να σας βοηθήσει να εξοικονομήσετε μπαταρία!
es_es: ¡Su fondo está actualmente deshabilitado para ayudarlo a ahorrar batería!
fa_ir: پس زمینه شما در حال حاضر غیر فعال است تا به شما در ذخیره باتری کمک کند!
fr_fr: Votre arrière-plan est actuellement désactivé pour vous aider à économiser la batterie !
he_il: הרקע שלך מושבת כעת כדי לעזור לך לחסוך בסוללה!
hr_hr: Pozadina je trenutno onemogućena kako bi vam pomogla uštedjeti bateriju!
hu_hu: A háttér jelenleg le van tiltva, hogy segítsen megtakarítani az akkumulátort!
it_it: Il tuo sfondo è attualmente disabilitato per aiutarti a risparmiare batteria!
ja_jp: バッテリーを節約するために、現在バックグラウンドが無効になっています。
ko_kr: 배터리를 절약하기 위해 현재 배경이 비활성화되어 있습니다!
nl_be: Uw achtergrond is momenteel uitgeschakeld om u te helpen de batterij te sparen!
pl_pl: Twoje tło jest obecnie wyłączone, aby pomóc Ci oszczędzać baterię!
pt_pt: Seu plano de fundo está desativado no momento para ajudá-lo a economizar bateria!
ro_ro: Fundalul dvs. este dezactivat în prezent pentru a vă ajuta să economisiți bateria!
sv_se: Din bakgrund är för närvarande inaktiverad för att hjälpa dig att spara batteri!
tr: Pilden tasarruf etmenize yardımcı olmak için arka planınız şu anda devre dışı!
uk_ua: Ваш фон наразі вимкнено, щоб допомогти вам заощадити заряд акумулятора!
zh_cn: 您的背景当前处于禁用状态，以帮助您节省电池电量！
zh_hant: 您的背景當前處於禁用狀態，以幫助您節省電池電量！

# AddNewTaskText
source: Add new task
ar: إضافة مهمة جديدة
bg: Добавяне на нова задача
cs_cz: Přidat nový úkol
da_dk: Tilføj ny opgave
de_de: Neue Aufgabe hinzufügen
el: Προσθήκη νέας εργασίας
es_es: Agregar nueva tarea
fa_ir: افزودن تکلیف جدید
fr_fr: Ajouter une nouvelle tâche
he_il: הוספת פעילות חדשה
hr_hr: Dodaj novi zadatak
hu_hu: Új feladat hozzáadása
it_it: Aggiunta di una nuova attività
ja_jp: 新しいタスクを追加
ko_kr: 새 작업 추가
nl_be: Nieuwe taak toevoegen
pl_pl: Dodaj nowe zadanie
pt_pt: Adicionar nova tarefa
ro_ro: Adăugați o activitate nouă
sv_se: Lägg till ny uppgift
tr: Yeni görev ekle
uk_ua: Додати нове завдання
zh_cn: 添加新任务
zh_hant: 添加新任務

# CatalogueSubtitle
source: Access the built-in catalogue of sounds. Download your next favourite music here.
ar: الوصول إلى كتالوج الأصوات المدمج. قم بتنزيل موسيقاك المفضلة التالية هنا.
bg: Достъп до вградения каталог със звуци. Изтеглете следващата си любима музика тук.
cs_cz: Získejte přístup k vestavěnému katalogu zvuků. Stáhněte si svou další oblíbenou hudbu zde.
da_dk: Få adgang til det indbyggede katalog med lyde. Download din næste yndlingsmusik her.
de_de: Greifen Sie auf den integrierten Soundkatalog zu. Laden Sie hier Ihre nächste Lieblingsmusik herunter.
el: Αποκτήστε πρόσβαση στον ενσωματωμένο κατάλογο ήχων. Κατεβάστε την επόμενη αγαπημένη σας μουσική εδώ.
es_es: Accede al catálogo de sonidos incorporado. Descarga tu próxima música favorita aquí.
fa_ir: دسترسی به کاتالوگ داخلی صداها. موسیقی مورد علاقه بعدی خود را از اینجا دانلود کنید.
fr_fr: Accédez au catalogue de sons intégré. Téléchargez votre prochaine musique préférée ici.
he_il: גש לקטלוג הצלילים המובנה. הורד את המוזיקה האהובה הבאה שלך כאן.
hr_hr: Pristupite ugrađenom katalogu zvukova. Preuzmite svoju sljedeću omiljenu glazbu ovdje.
hu_hu: Hozzáférés a beépített hangszínkatalógushoz. Töltse le következő kedvenc zenéit itt.
it_it: Accedi al catalogo integrato dei suoni. Scarica qui la tua prossima musica preferita.
ja_jp: 内蔵のサウンドカタログにアクセスします。次のお気に入りの音楽はこちらからダウンロードしてください。
ko_kr: 내장된 사운드 카탈로그에 액세스하십시오. 여기에서 좋아하는 음악을 다운로드하세요.
nl_be: Toegang tot de ingebouwde catalogus met geluiden. Download hier je volgende favoriete muziek.
pl_pl: Uzyskaj dostęp do wbudowanego katalogu dźwięków. Pobierz swoją następną ulubioną muzykę tutaj.
pt_pt: Acesse o catálogo integrado de sons. Baixe sua próxima música favorita aqui.
ro_ro: Accesați catalogul de sunete încorporat. Descărcați următoarea muzică preferată aici.
sv_se: Få tillgång till den inbyggda ljudkatalogen. Ladda ner din nästa favoritmusik här.
tr: Yerleşik ses kataloğuna erişin. Bir sonraki favori müziğinizi buradan indirin.
uk_ua: Доступ до вбудованого каталогу звуків. Завантажте свою наступну улюблену музику тут.
zh_cn: 访问内置的声音目录。在这里下载您下一个喜欢的音乐。
zh_hant: 訪問內置的聲音目錄。在這裡下載您下一個喜歡的音樂。

# FocusSubtitle
source: Are you working or studying? Use our innovative focus timer to help you be productive.
ar: هل تعمل أو تدرس؟ استخدم مؤقت التركيز المبتكر الخاص بنا لمساعدتك على أن تكون منتجا.
bg: Работите или учите? Използвайте нашия иновативен таймер за фокусиране, за да ви помогнем да бъдете продуктивни.
cs_cz: Pracujete nebo studujete? Použijte náš inovativní časovač ostření, který vám pomůže být produktivní.
da_dk: Arbejder eller studerer du? Brug vores innovative fokustimer til at hjælpe dig med at være produktiv.
de_de: Arbeiten oder studieren Sie? Nutzen Sie unseren innovativen Fokus-Timer, um produktiv zu sein.
el: Εργάζεστε ή σπουδάζετε; Χρησιμοποιήστε το καινοτόμο χρονόμετρο εστίασης για να σας βοηθήσουμε να είστε παραγωγικοί.
es_es: ¿Estás trabajando o estudiando? Utilice nuestro innovador temporizador de enfoque para ayudarle a ser productivo.
fa_ir: کار می کنید یا درس می ید؟ از تایمر تمرکز نواورانه ما استفاده کنید تا به شما کمک کند سازنده باشید.
fr_fr: Travaillez-vous ou étudiez-vous ? Utilisez notre minuterie de mise au point innovante pour vous aider à être productif.
he_il: האם אתה עובד או לומד? השתמש בטיימר המיקוד החדשני שלנו כדי לעזור לך להיות פרודוקטיבי.
hr_hr: Radiš li ili učiš? Koristite naš inovativni mjerač vremena fokusa koji će vam pomoći da budete produktivni.
hu_hu: Dolgozol vagy tanulsz? Használja innovatív fókuszidőzítőnket, hogy produktív legyen.
it_it: Stai lavorando o studiando? Usa il nostro innovativo timer di messa a fuoco per aiutarti a essere produttivo.
ja_jp: あなたは働いていますか、それとも勉強していますか?革新的なフォーカスタイマーを使用して、生産性を高めましょう。
ko_kr: 당신은 일하고 있습니까, 아니면 공부하고 있습니까? 혁신적인 포커스 타이머를 사용하여 생산성을 높일 수 있습니다.
nl_be: Ben je aan het werk of studeer je? Gebruik onze innovatieve focustimer om u te helpen productief te zijn.
pl_pl: Pracujesz lub studiujesz? Skorzystaj z naszego innowacyjnego timera ostrości, który pomoże Ci zwiększyć produktywność.
pt_pt: Você está trabalhando ou estudando? Use nosso temporizador de foco inovador para ajudá-lo a ser produtivo.
ro_ro: Lucrați sau studiați? Utilizați temporizatorul nostru inovator de focalizare pentru a vă ajuta să fiți productiv.
sv_se: Arbetar eller studerar? Använd vår innovativa fokustimer för att hjälpa dig att vara produktiv.
tr: Çalışıyor musunuz yoksa okuyor musunuz? Üretken olmanıza yardımcı olması için yenilikçi odak zamanlayıcımızı kullanın.
uk_ua: Ви працюєте чи навчаєтесь? Використовуйте наш інноваційний таймер фокусування, який допоможе вам бути продуктивними.
zh_cn: 你在工作还是在学习？使用我们创新的对焦计时器来帮助您提高工作效率。
zh_hant: 你在工作還是在學習？使用我們創新的對焦計時器來説明您提高工作效率。

# HomeSubtitle
source: View the sounds you have installed, play up to 3 sounds, and find your favourite combination.
ar: اعرض الأصوات التي قمت بتثبيتها ، وقم بتشغيل ما يصل إلى 3 أصوات ، وابحث عن مجموعتك المفضلة.
bg: Вижте звуците, които сте инсталирали, възпроизведете до 3 звука и намерете любимата си комбинация.
cs_cz: Prohlédněte si nainstalované zvuky, přehrajte až 3 zvuky a najděte svou oblíbenou kombinaci.
da_dk: Se de lyde, du har installeret, afspil op til 3 lyde, og find din yndlingskombination.
de_de: Sehen Sie sich die installierten Sounds an, spielen Sie bis zu 3 Sounds ab und finden Sie Ihre Lieblingskombination.
el: Δείτε τους ήχους που έχετε εγκαταστήσει, παίξτε έως και 3 ήχους και βρείτε τον αγαπημένο σας συνδυασμό.
es_es: Visualiza los sonidos que has instalado, reproduce hasta 3 sonidos y encuentra tu combinación favorita.
fa_ir: صداهایی را که نصب کرده اید مشاهده کنید، تا 3 صدا را پخش کنید و ترکیب مورد علاقه خود را پیدا کنید.
fr_fr: Visualisez les sons que vous avez installés, jouez jusqu’à 3 sons et trouvez votre combinaison préférée.
he_il: הצג את הצלילים שהתקנת, השמע עד 3 צלילים ומצא את השילוב המועדף עליך.
hr_hr: Pogledajte zvukove koje ste instalirali, reproducirajte do 3 zvuka i pronađite svoju omiljenu kombinaciju.
hu_hu: Tekintse meg a telepített hangszíneket, játsszon le akár 3 hangot, és keresse meg kedvenc kombinációját.
it_it: Visualizza i suoni che hai installato, riproduci fino a 3 suoni e trova la tua combinazione preferita.
ja_jp: インストールしたサウンドを表示し、最大3つのサウンドを再生して、お気に入りの組み合わせを見つけます。
ko_kr: 설치한 사운드를 보고, 최대 3개의 사운드를 재생하고, 좋아하는 조합을 찾으십시오.
nl_be: Bekijk de geluiden die je hebt geïnstalleerd, speel tot 3 geluiden af en vind je favoriete combinatie.
pl_pl: Przeglądaj zainstalowane dźwięki, odtwarzaj do 3 dźwięków i znajdź swoją ulubioną kombinację.
pt_pt: Veja os sons que instalou, reproduza até 3 sons e encontre a sua combinação favorita.
ro_ro: Vizualizați sunetele pe care le-ați instalat, redați până la 3 sunete și găsiți combinația preferată.
sv_se: Visa de ljud du har installerat, spela upp till 3 ljud och hitta din favoritkombination.
tr: Yüklediğiniz sesleri görüntüleyin, 3 adede kadar ses çalın ve en sevdiğiniz kombinasyonu bulun.
uk_ua: Перегляньте встановлені звуки, відтворіть до 3 звуків і знайдіть свою улюблену комбінацію.
zh_cn: 查看您安装的声音，播放多达 3 种声音，并找到您最喜欢的组合。
zh_hant: 查看您安裝的聲音，播放多達3種聲音，並找到您最喜歡的組合。

# MeditateSubtitle
source: Use our meditation guides to help you relax or to calm your nerves.
ar: استخدم أدلة التأمل الخاصة بنا لمساعدتك على الاسترخاء أو لتهدئة أعصابك.
bg: Използвайте нашите ръководства за медитация, за да ви помогнат да се отпуснете или да успокоите нервите си.
cs_cz: Využijte naše meditační průvodce, kteří vám pomohou uvolnit se nebo uklidnit nervy.
da_dk: Brug vores meditationsguider til at hjælpe dig med at slappe af eller berolige dine nerver.
de_de: Nutzen Sie unsere Meditationsanleitungen, um sich zu entspannen oder Ihre Nerven zu beruhigen.
el: Χρησιμοποιήστε τους οδηγούς διαλογισμού μας για να σας βοηθήσουμε να χαλαρώσετε ή να ηρεμήσετε τα νεύρα σας.
es_es: Utiliza nuestras guías de meditación para ayudarte a relajarte o calmar tus nervios.
fa_ir: از راهنماهای مدیتیشن ما برای کمک به ارامش یا ارام کردن اعصاب خود استفاده کنید.
fr_fr: Utilisez nos guides de méditation pour vous aider à vous détendre ou à calmer vos nerfs.
he_il: השתמש במדריכי המדיטציה שלנו כדי לעזור לך להירגע או להרגיע את העצבים שלך.
hr_hr: Koristite naše vodiče za meditaciju koji će vam pomoći da se opustite ili smirite živce.
hu_hu: Használja meditációs útmutatóinkat, hogy segítsen ellazulni vagy megnyugtatni az idegeit.
it_it: Usa le nostre guide alla meditazione per aiutarti a rilassarti o per calmare i nervi.
ja_jp: 瞑想ガイドを使って、リラックスしたり、神経を落ち着かせたりしてください。
ko_kr: 명상 가이드를 사용하여 긴장을 풀거나 신경을 진정시키세요.
nl_be: Gebruik onze meditatiegidsen om je te helpen ontspannen of om je zenuwen te kalmeren.
pl_pl: Skorzystaj z naszych przewodników medytacyjnych, które pomogą Ci się zrelaksować lub uspokoić nerwy.
pt_pt: Use nossos guias de meditação para ajudá-lo a relaxar ou para acalmar seus nervos.
ro_ro: Utilizați ghidurile noastre de meditație pentru a vă ajuta să vă relaxați sau pentru a vă calma nervii.
sv_se: Använd våra meditationsguider för att hjälpa dig att slappna av eller för att lugna dina nerver.
tr: Rahatlamanıza veya sinirlerinizi yatıştırmanıza yardımcı olması için meditasyon rehberlerimizi kullanın.
uk_ua: Скористайтеся нашими посібниками з медитації, які допоможуть вам розслабитися або заспокоїти нерви.
zh_cn: 使用我们的冥想指南来帮助您放松或镇静您的神经。
zh_hant: 使用我們的冥想指南來説明您放鬆或鎮靜您的神經。

# SettingsSubtitle
source: Toggle your settings here.
ar: قم بتبديل إعداداتك هنا.
bg: Превключете настройките си тук.
cs_cz: Zde můžete přepnout nastavení.
da_dk: Skift dine indstillinger her.
de_de: Schalten Sie hier Ihre Einstellungen um.
el: Αλλάξτε τις ρυθμίσεις σας εδώ.
es_es: Alterna tu configuración aquí.
fa_ir: تنظیمات خود را در اینجا تغییر دهید.
fr_fr: Basculez vos paramètres ici.
he_il: החלף את ההגדרות שלך כאן.
hr_hr: Ovdje prebacite postavke.
hu_hu: Itt válthatja át a beállításokat.
it_it: Attiva o disattiva le tue impostazioni qui.
ja_jp: ここで設定を切り替えます。
ko_kr: 여기에서 설정을 전환합니다.
nl_be: Schakel hier uw instellingen in.
pl_pl: Przełącz swoje ustawienia tutaj.
pt_pt: Alterne suas configurações aqui.
ro_ro: Comutați setările aici.
sv_se: Växla dina inställningar här.
tr: Ayarlarınızı buradan değiştirin.
uk_ua: Перемкніть налаштування тут.
zh_cn: 在此处切换您的设置。
zh_hant: 在此處切換您的設置。

# UpdatesSubtitle
source: Check here occasionally for updates to the sounds you have installed.
ar: تحقق هنا من حين لآخر للحصول على تحديثات للأصوات التي قمت بتثبيتها.
bg: Проверявайте тук от време на време за актуализации на звуците, които сте инсталирали.
cs_cz: Občas zde zkontrolujte aktualizace zvuků, které jste nainstalovali.
da_dk: Tjek her lejlighedsvis for opdateringer til de lyde, du har installeret.
de_de: Schauen Sie hier gelegentlich nach Updates für die von Ihnen installierten Sounds.
el: Ελέγχετε εδώ περιστασιακά για ενημερώσεις των ήχων που έχετε εγκαταστήσει.
es_es: Compruebe aquí de vez en cuando las actualizaciones de los sonidos que ha instalado.
fa_ir: گاهی اوقات برای به روز رسانی صداهایی که نصب کرده اید اینجا را بررسی کنید.
fr_fr: Consultez ici de temps en temps les mises à jour des sons que vous avez installés.
he_il: בדוק כאן מדי פעם אם קיימים עדכונים לצלילים שהתקנת.
hr_hr: Ovdje povremeno potražite ažuriranja zvukova koje ste instalirali.
hu_hu: Időnként ellenőrizze itt a telepített hangok frissítéseit.
it_it: Controlla qui di tanto in tanto gli aggiornamenti dei suoni che hai installato.
ja_jp: インストールしたサウンドの更新については、ここで時々確認してください。
ko_kr: 설치한 사운드에 대한 업데이트를 수시로 확인하십시오.
nl_be: Kijk hier af en toe voor updates van de geluiden die je hebt geïnstalleerd.
pl_pl: Od czasu do czasu zaglądaj tutaj pod kątem aktualizacji zainstalowanych dźwięków.
pt_pt: Verifique aqui ocasionalmente se há atualizações para os sons que você instalou.
ro_ro: Verificați aici ocazional pentru actualizări ale sunetelor pe care le-ați instalat.
sv_se: Titta här då och då för uppdateringar av de ljud du har installerat.
tr: Yüklediğiniz seslerin güncellemeleri için ara sıra burayı kontrol edin.
uk_ua: Час від часу перевіряйте тут наявність оновлень інстальованих звуків.
zh_cn: 不时查看此处，了解已安装声音的更新。
zh_hant: 不時查看此處，瞭解已安裝聲音的更新。
